brew 'diff-so-fancy'
brew 'mas'

# Editors
cask 'sublime-text'
# Media
cask 'spotify'
cask 'vlc'

# Messages
cask 'skype'
cask 'slack'
cask 'whatsapp'

# Android dev
cask 'android-studio'
cask 'genymotion'

# Xamarin dev
cask 'rider'
cask 'visual-studio'

# Utils
cask 'appcleaner'
cask 'authy'
cask 'sip'
cask 'skitch'
cask 'the-unarchiver'

# Games
cask 'openemu'
cask 'steam'