brew 'diff-so-fancy'
brew 'dockutil'
brew 'zsh'
brew 'zsh-syntax-highlighting'

# Text editors
cask 'atom'
cask 'visual-studio-code'

# Media
cask 'spotify'
cask 'vlc'

# Messages
cask 'skype'
cask 'slack'
cask 'whatsapp'

# Productivity
cask 'rescuetime'
cask 'tomighty'

# Android dev
cask 'android-studio'
cask 'genymotion'

# Xamarin dev
cask 'rider'
cask 'visual-studio'

# Utils
cask 'appcleaner'
cask 'authy'
cask 'sip'
cask 'skitch'
cask 'the-unarchiver'

# Games
cask 'steam'

# iOS dev
mas 'Xcode', id: 497799835

# Utils
mas 'CopyClip', id: 595191960
mas 'Translate Tab', id: 458887729
